[
  "workbench-obsidian",
  "obsidian-timelines",
  "tag-wrangler",
  "supercharged-links-obsidian",
  "sliding-panes-obsidian",
  "obsidian-rollover-daily-todos",
  "review-obsidian",
  "obsidian-outliner",
  "obsidian-git",
  "note-refactor-obsidian",
  "obsidian-mind-map",
  "obsidian-kanban",
  "mrj-jump-to-link",
  "juggl",
  "obsidian-highlightpublicnotes-plugin",
  "flashcards-obsidian",
  "obsidian-latex",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "code-block-copy",
  "obsidian-checklist-plugin",
  "calendar",
  "buttons",
  "table-editor-obsidian",
  "obsidian-admonition",
  "nldates-obsidian",
  "templater-obsidian"
]